<unk>	0
<s>	0
</s>	0
,	-3.28468
▁và	-4.57453
▁của	-4.58781
.	-4.7088
▁có	-4.73152
▁là	-4.87849
▁cho	-5.01489
▁trong	-5.0618
▁các	-5.06625
▁được	-5.07657
▁không	-5.0782
▁với	-5.10011
▁người	-5.13514
▁một	-5.21764
▁đã	-5.2327
▁	-5.35733
▁khi	-5.43806
▁ở	-5.47633
▁này	-5.50541
▁để	-5.52176
▁những	-5.57376
▁công	-5.67221
▁ra	-5.67619
▁sẽ	-5.71088
▁thể	-5.71424
▁tại	-5.72823
▁đến	-5.74227
▁(	-5.74334
▁về	-5.74369
▁vào	-5.76163
▁từ	-5.77464
▁bị	-5.79331
▁cũng	-5.79944
▁đó	-5.8262
▁nhiều	-5.8776
▁trên	-5.88242
▁năm	-5.88436
)	-5.91675
▁đầu	-5.92196
▁"	-5.93203
▁như	-5.93889
▁lại	-5.97173
▁phải	-5.98301
▁làm	-6.001
▁nhà	-6.0109
▁hiện	-6.02481
▁sự	-6.03763
▁số	-6.03789
▁ông	-6.03902
▁việc	-6.03919
▁đồng	-6.0527
▁tôi	-6.07379
▁ngày	-6.11114
▁động	-6.13076
▁chỉ	-6.13742
▁quan	-6.14498
▁định	-6.15241
▁gia	-6.15258
:	-6.163
▁thành	-6.18003
▁nước	-6.18025
▁hơn	-6.18512
▁nhân	-6.19208
▁Nam	-6.19805
▁sau	-6.19977
n	-6.23148
▁nhất	-6.24627
▁“	-6.24703
▁đang	-6.25638
▁hàng	-6.25799
▁Quốc	-6.27183
▁-	-6.27902
▁nhưng	-6.29898
▁Việt	-6.30353
▁trước	-6.32048
▁còn	-6.32107
▁biết	-6.32273
▁chính	-6.32858
▁Mỹ	-6.33253
▁xe	-6.3345
▁thủ	-6.34523
▁đi	-6.34653
▁điều	-6.3559
▁cơ	-6.36189
▁mới	-6.3748
"	-6.38058
▁qua	-6.38869
▁thời	-6.39335
▁nhận	-6.40476
▁thì	-6.42432
▁mà	-6.43212
▁viên	-6.4351
▁đội	-6.43572
▁rất	-6.43671
▁2	-6.43986
ng	-6.44297
i	-6.44701
▁giá	-6.45348
▁Trung	-6.45572
▁thông	-6.46864
▁hành	-6.47481
▁theo	-6.47756
▁cùng	-6.4815
▁thế	-6.48562
▁nói	-6.48768
▁cầu	-6.50645
▁hợp	-6.51013
▁đối	-6.51157
▁cách	-6.52515
▁trường	-6.52703
▁phát	-6.53912
▁con	-6.54812
▁anh	-6.55157
▁vì	-6.55415
▁cả	-6.55584
▁tiếp	-6.56557
▁lên	-6.56907
▁vụ	-6.58119
▁tin	-6.58494
▁chức	-6.58568
▁kết	-6.60208
▁tế	-6.60237
▁hình	-6.60395
▁mình	-6.60631
▁nên	-6.60918
▁học	-6.6133
▁giải	-6.62278
▁đấu	-6.62438
▁điểm	-6.62595
▁trận	-6.63204
▁lý	-6.63615
▁cao	-6.63661
”	-6.64986
▁thực	-6.65125
▁vẫn	-6.65251
▁nay	-6.65606
▁1	-6.66446
▁hai	-6.66581
▁dụng	-6.66987
▁tình	-6.67618
▁tháng	-6.67707
▁bộ	-6.67748
▁tiền	-6.6789
▁báo	-6.68474
▁do	-6.68542
▁cuộc	-6.68909
-	-6.69042
▁tới	-6.69511
▁rằng	-6.70033
▁dân	-6.71595
▁xuất	-6.71791
▁bạn	-6.72182
▁đây	-6.72628
▁sinh	-6.72657
▁khác	-6.73528
▁hội	-6.74142
▁dịch	-6.74594
▁họ	-6.7532
▁diễn	-6.76129
▁thống	-6.76717
▁chủ	-6.76737
▁3	-6.76951
▁bệnh	-6.79242
▁dự	-6.80192
▁bóng	-6.80269
▁hay	-6.80865
▁trình	-6.80976
▁giới	-6.81483
▁năng	-6.81625
t	-6.82212
▁lớn	-6.83001
▁cấp	-6.842
▁chiến	-6.8457
▁lực	-6.84664
▁triệu	-6.8502
▁an	-6.85188
m	-6.85306
▁sản	-6.85333
▁lần	-6.8591
▁thấy	-6.85926
▁nhiên	-6.8714
▁toàn	-6.87499
▁Anh	-6.87617
▁tăng	-6.8821
▁quốc	-6.8826
▁Trong	-6.89487
▁đường	-6.89834
▁đề	-6.90983
▁đạo	-6.91769
▁tài	-6.92632
▁chưa	-6.93763
▁phòng	-6.94411
▁tuổi	-6.94465
▁khách	-6.94651
▁án	-6.94918
▁bản	-6.94958
▁Công	-6.95767
▁tự	-6.95837
y	-6.96317
▁mặt	-6.9667
▁trở	-6.97492
▁quyết	-6.97879
▁tư	-6.98401
▁nào	-6.98743
▁cần	-6.98998
▁chúng	-6.99281
▁bán	-6.99351
▁lượng	-6.99393
▁thi	-6.99498
▁độ	-6.9995
▁sĩ	-7.00051
▁cô	-7.00137
c	-7.00515
▁tập	-7.00516
▁tâm	-7.00865
▁gian	-7.01604
▁liên	-7.01643
▁bằng	-7.02089
▁ảnh	-7.02207
▁tính	-7.02848
▁sân	-7.03082
▁ý	-7.0366
▁đưa	-7.03728
▁Hà	-7.04312
▁nghiệp	-7.04478
▁Theo	-7.04615
▁tác	-7.04979
▁thường	-7.05124
▁kinh	-7.06087
▁quá	-7.0632
▁giờ	-7.06389
▁4	-7.06416
▁khiến	-7.06753
▁trọng	-7.0681
▁đại	-7.07253
▁Bộ	-7.07482
▁gần	-7.07888
▁thắng	-7.08176
▁sử	-7.08672
▁vị	-7.08769
▁5	-7.08863
▁quả	-7.08971
▁tục	-7.09388
▁trang	-7.09686
▁bố	-7.1047
▁khu	-7.10538
▁thứ	-7.10761
▁tra	-7.11688
▁bất	-7.11965
▁thương	-7.13407
▁mạnh	-7.13948
▁yêu	-7.13988
▁phần	-7.14015
▁TP	-7.14226
",	-7.14262
▁bảo	-7.14949
▁hệ	-7.15953
▁tạo	-7.16647
▁cảnh	-7.16664
▁máy	-7.17621
▁quyền	-7.1797
▁pháp	-7.18691
▁cảm	-7.18825
▁vừa	-7.18976
▁ca	-7.19108
▁quân	-7.19488
▁bàn	-7.19602
▁đá	-7.19733
▁trung	-7.19882
▁Tuy	-7.20205
▁giao	-7.20587
▁đều	-7.20826
▁Nguyễn	-7.20865
▁bắt	-7.20886
▁cáo	-7.21017
▁vậy	-7.21337
▁giúp	-7.21423
▁dẫn	-7.21536
▁doanh	-7.21884
▁thị	-7.2201
▁gây	-7.22756
▁tốt	-7.2317
▁ăn	-7.23307
▁tỷ	-7.23455
▁từng	-7.2356
▁thu	-7.23604
▁tay	-7.23687
▁ty	-7.24073
▁phương	-7.245
▁muốn	-7.24519
▁sát	-7.25823
▁thức	-7.2588
▁giảm	-7.25942
▁thêm	-7.25952
▁tổ	-7.2614
́	-7.26205
▁hiệu	-7.26386
▁triển	-7.26469
▁tham	-7.26529
▁trị	-7.2661
▁mua	-7.26755
▁gì	-7.27031
▁HLV	-7.27308
u	-7.27351
▁đánh	-7.27526
▁ta	-7.27649
▁chơi	-7.27723
▁trưởng	-7.28108
▁bay	-7.28433
;	-7.28487
▁điện	-7.30521
▁chuyển	-7.30969
▁khoảng	-7.3098
▁vệ	-7.3144
▁U	-7.31751
▁bà	-7.3192
▁quy	-7.32023
▁khó	-7.32237
▁tỉnh	-7.3231
▁tiêu	-7.32395
▁thiết	-7.32476
▁tên	-7.33645
▁vực	-7.33652
▁nếu	-7.33738
▁sống	-7.34387
▁ngoài	-7.34501
▁hôm	-7.34657
▁sáng	-7.34705
▁nhau	-7.3477
▁em	-7.34913
▁Nội	-7.34997
▁xã	-7.35226
▁biệt	-7.35228
▁đất	-7.35601
▁kỳ	-7.36084
▁địa	-7.36345
▁tuyển	-7.3649
▁loại	-7.36505
▁sở	-7.36847
▁tiên	-7.36985
▁vấn	-7.37443
▁Tổng	-7.37647
▁hoạt	-7.37704
▁sao	-7.3772
▁nữ	-7.38322
▁lời	-7.3851
▁gặp	-7.38715
▁giữa	-7.38861
▁trẻ	-7.38972
▁bình	-7.39414
▁sức	-7.39773
▁hoặc	-7.40486
▁nhiệm	-7.40863
▁vòng	-7.41005
▁10	-7.41357
▁Các	-7.41931
▁thay	-7.42175
▁đình	-7.42452
▁Văn	-7.42708
▁chiếc	-7.42743
▁mang	-7.43204
▁đổi	-7.43368
▁ứng	-7.43397
▁6	-7.43397
▁kiểm	-7.43821
▁tích	-7.43982
▁mức	-7.44027
▁Trump	-7.44188
▁Sau	-7.44392
▁khai	-7.44705
▁bên	-7.44817
▁tranh	-7.44832
▁rồi	-7.45055
▁kiến	-7.45126
▁Bình	-7.45164
▁hoàn	-7.45203
),	-7.45472
▁bỏ	-7.45476
▁tìm	-7.45484
▁chế	-7.45825
▁phục	-7.45911
▁phạm	-7.46806
▁vô	-7.46897
▁dùng	-7.4718
▁nhập	-7.4723
/	-7.47263
▁vi	-7.47308
▁thân	-7.47383
▁xem	-7.47595
̣	-7.47758
▁tiếng	-7.48455
▁mọi	-7.48728
▁cứu	-7.48862
▁chung	-7.49096
▁Ông	-7.49271
▁kế	-7.49608
▁cuối	-7.49624
▁lập	-7.50011
s	-7.50278
▁hết	-7.50393
▁đơn	-7.51024
▁nghiệm	-7.52461
▁sách	-7.52811
▁nghị	-7.5289
▁chia	-7.53064
o	-7.53079
▁phố	-7.53103
▁chuyên	-7.53163
▁chất	-7.5317
▁diện	-7.53477
▁luật	-7.53627
▁Thanh	-7.53836
▁lúc	-7.53838
h	-7.53872
▁nơi	-7.55392
▁Một	-7.55505
▁xử	-7.55893
▁phim	-7.56205
▁bao	-7.5641
▁đặc	-7.56583
▁giữ	-7.57557
▁trí	-7.57701
▁xét	-7.57738
▁chọn	-7.58751
▁chứng	-7.58919
▁Ảnh	-7.59068
▁tử	-7.59075
▁viện	-7.59232
▁ban	-7.59296
▁xác	-7.59557
▁mẹ	-7.60744
▁Tôi	-7.60849
▁USD	-7.6089
▁mùa	-7.61176
▁danh	-7.61548
▁tổng	-7.61761
▁trợ	-7.61944
▁phẩm	-7.62029
▁chuyện	-7.62174
▁thuộc	-7.62187
▁T	-7.62362
▁chí	-7.62854
▁phụ	-7.62936
▁Đức	-7.6297
▁khả	-7.63002
▁giả	-7.63076
▁dài	-7.63493
▁tượng	-7.63717
'	-7.64002
▁phủ	-7.64403
▁kiện	-7.64423
▁chồng	-7.64459
▁truyền	-7.64589
▁hộ	-7.64711
▁ghi	-7.64718
...	-7.65011
▁hóa	-7.65257
▁mạng	-7.65393
▁tịch	-7.65469
▁cá	-7.65571
p	-7.65708
▁7	-7.65747
▁Covid	-7.65971
▁lịch	-7.66034
▁mắt	-7.66081
▁trả	-7.66724
▁ngay	-7.6681
?	-7.6687
▁tuần	-7.67168
▁đoàn	-7.67171
▁so	-7.67219
▁dựng	-7.67294
▁Nga	-7.67862
▁biểu	-7.68005
▁đẹp	-7.68722
▁ấy	-7.68892
▁đủ	-7.69021
▁8	-7.69197
▁cố	-7.69209
▁mở	-7.69413
▁mất	-7.69785
&#224;	-7.69807
▁nhiễm	-7.69902
▁biến	-7.71035
▁hạn	-7.71113
▁nữa	-7.71117
▁hồi	-7.71152
a	-7.71195
▁tiết	-7.71497
▁mẫu	-7.71627
▁kể	-7.72115
▁lợi	-7.72579
▁chị	-7.7283
▁lãnh	-7.73139
▁C	-7.73437
▁luôn	-7.73488
▁thích	-7.7367
▁tiến	-7.73859
▁sang	-7.74041
▁dù	-7.74119
▁chi	-7.74187
▁gọi	-7.74216
▁hưởng	-7.74332
▁vợ	-7.74374
▁luận	-7.74601
▁chống	-7.74762
▁gái	-7.74767
▁xây	-7.74854
▁đặt	-7.75113
̀	-7.75522
-19	-7.75646
▁cử	-7.76102
▁liệu	-7.76219
▁cửa	-7.76278
▁rõ	-7.76523
▁Nhà	-7.76713
▁khẩu	-7.76735
▁mỗi	-7.76749
▁bởi	-7.76805
▁nghệ	-7.76838
▁Tiên	-7.77214
▁ít	-7.77316
”,	-7.77948
▁M	-7.78275
▁ai	-7.78441
▁tương	-7.79106
▁9	-7.79433
▁nhóm	-7.79638
▁cái	-7.80101
▁Hải	-7.80134
▁vọng	-7.80372
▁'	-7.80705
▁hướng	-7.80883
▁phân	-7.81084
▁Đông	-7.81132
▁áp	-7.81302
▁ba	-7.81426
▁Triều	-7.81456
▁cổ	-7.81491
▁nổi	-7.81748
▁văn	-7.81932
▁chuẩn	-7.82011
▁Thái	-7.82032
▁sẻ	-7.821
▁nội	-7.82235
▁tối	-7.82326
▁tàu	-7.82329
▁nguyên	-7.82483
▁vật	-7.82487
▁khí	-7.82931
▁thư	-7.83424
▁Chính	-7.83903
▁S	-7.84387
▁VN	-7.84495
▁Nhật	-7.84819
▁nhỏ	-7.85317
▁cứ	-7.85348
▁Nhưng	-7.8559
▁Khi	-7.85708
▁trực	-7.85894
▁đáng	-7.8607
▁phí	-7.86606
▁Bắc	-7.86713
▁tấn	-7.87241
▁nó	-7.87244
▁trò	-7.87413
▁phía	-7.87942
▁tướng	-7.88035
▁châu	-7.88182
▁Nếu	-7.88244
▁Ban	-7.88413
▁ký	-7.88469
▁tất	-7.88482
▁đóng	-7.88488
▁bài	-7.88902
▁đoạn	-7.89243
▁du	-7.89318
▁minh	-7.89425
▁thuật	-7.89745
▁Lan	-7.89927
▁mục	-7.90209
▁nhanh	-7.90464
▁thanh	-7.90591
▁xuống	-7.90782
▁V	-7.90881
▁Hoàng	-7.90922
▁Những	-7.91423
▁y	-7.91478
▁phong	-7.91709
▁H	-7.91874
▁cạnh	-7.91957
▁Chủ	-7.92395
▁gồm	-7.92505
▁đúng	-7.92641
▁khá	-7.92845
▁nghĩ	-7.92856
▁thật	-7.93094
▁hỏi	-7.93251
▁tố	-7.93273
▁xảy	-7.93324
▁phản	-7.9352
▁chân	-7.93678
▁giáo	-7.93758
▁vùng	-7.93988
▁nguy	-7.94061
▁quản	-7.9409
▁đạt	-7.94168
▁nạn	-7.9457
▁biển	-7.94918
▁yếu	-7.95124
▁lấy	-7.95767
▁hòa	-7.95882
▁phép	-7.95942
▁HCM	-7.96434
▁hậu	-7.9651
▁giám	-7.96636
▁hạng	-7.96851
▁Trước	-7.96872
▁Minh	-7.96984
▁khỏi	-7.97002
▁trạng	-7.97241
▁20	-7.97253
▁Đại	-7.97268
▁phút	-7.97338
▁đốc	-7.97391
▁Hàn	-7.97667
nh	-7.97938
▁hoạch	-7.98016
▁nhằm	-7.98052
▁Người	-7.98107
▁Đây	-7.98615
▁lo	-7.98866
&#225;	-7.99207
▁B	-8.00368
▁tinh	-8.00492
▁phạt	-8.00596
▁ô	-8.00624
T	-8.00758
▁đời	-8.008
▁càng	-8.01034
▁hữu	-8.01303
▁dưới	-8.01317
▁cộng	-8.01373
▁nguồn	-8.01461
▁màu	-8.01493
▁12	-8.01646
▁chương	-8.01722
▁vận	-8.01775
▁đồ	-8.01948
▁A	-8.01957
▁bảng	-8.02192
▁tuyên	-8.02338
▁ly	-8.02374
▁trách	-8.02679
▁Thành	-8.02911
g	-8.03306
▁đăng	-8.03484
▁đảo	-8.03729
▁đảm	-8.03866
▁Thủ	-8.04084
▁đứng	-8.04355
▁19	-8.04395
▁Dương	-8.04648
▁000	-8.04739
▁ngờ	-8.04834
▁môn	-8.04989
▁câu	-8.05329
▁bé	-8.05443
▁khăn	-8.05467
▁Không	-8.05562
▁vai	-8.05715
▁vốn	-8.05903
▁chấp	-8.06044
▁sắc	-8.06059
▁bác	-8.06239
▁cung	-8.06841
▁c	-8.07025
▁chạy	-8.07115
▁cực	-8.07235
▁dễ	-8.07511
▁thất	-8.07598
▁giành	-8.07918
▁phiên	-8.07952
▁địch	-8.07983
▁11	-8.08055
▁ngoại	-8.08252
▁An	-8.0842
▁tô	-8.08434
▁trai	-8.08766
▁chiều	-8.08999
▁chịu	-8.09018
▁ngôi	-8.09184
▁riêng	-8.10425
▁vàng	-8.1056
▁lòng	-8.10697
▁đầy	-8.10722
▁ngành	-8.10796
▁kỷ	-8.11395
▁đô	-8.11735
▁trái	-8.11817
▁lộ	-8.12186
▁Tây	-8.12323
▁xúc	-8.12427
▁áo	-8.12457
▁lửa	-8.12684
▁nam	-8.13057
▁Á	-8.13063
▁hỗ	-8.13086
▁đông	-8.13169
▁căn	-8.13232
▁buộc	-8.13249
▁Với	-8.13375
▁rộng	-8.13509
▁Ngoài	-8.13521
▁Lê	-8.13549
▁m	-8.146
▁hiểu	-8.148
▁phá	-8.14923
▁Ngọc	-8.15021
▁Liên	-8.15358
▁soát	-8.15429
▁Bản	-8.15453
▁CLB	-8.15517
▁thiếu	-8.1581
▁nhìn	-8.16098
▁hãng	-8.16179
▁bầu	-8.16273
▁tội	-8.16298
▁nghiêm	-8.16674
▁chết	-8.16843
▁nghỉ	-8.17032
▁thua	-8.1729
▁đêm	-8.17451
▁Thị	-8.17514
▁sư	-8.17715
▁đàn	-8.17718
▁kỹ	-8.17847
▁Sơn	-8.17937
▁dành	-8.18065
▁thử	-8.18264
▁Trần	-8.18388
▁vượt	-8.18458
▁lưu	-8.18491
▁xin	-8.18822
▁nặng	-8.18828
▁khoản	-8.1889
▁bước	-8.18901
▁sớm	-8.19192
▁ngân	-8.19487
▁Kim	-8.19561
▁vài	-8.19959
▁nằm	-8.20208
▁mô	-8.20857
▁nhạc	-8.20945
▁gửi	-8.21515
▁Cup	-8.21853
▁khẳng	-8.22201
▁góp	-8.22412
▁Vũ	-8.22486
▁khán	-8.22517
▁thoại	-8.22633
▁xa	-8.22801
▁Phó	-8.22832
▁khởi	-8.2287
▁thần	-8.22994
e	-8.23384
▁họp	-8.23408
▁đôi	-8.23744
▁30	-8.2387
▁di	-8.24043
▁đa	-8.24252
▁tưởng	-8.24647
▁huyện	-8.24738
▁UBND	-8.25036
G	-8.25471
▁vũ	-8.25487
▁Trường	-8.25783
▁bại	-8.25973
▁Tại	-8.26022
▁sai	-8.26038
▁N	-8.26441
▁chú	-8.26793
▁kích	-8.26889
▁nghi	-8.26891
▁cư	-8.27885
▁l	-8.27946
▁sơ	-8.27956
▁chắc	-8.2835
▁game	-8.28486
▁nền	-8.29036
▁League	-8.2932
̉	-8.29527
▁Có	-8.2953
▁dung	-8.29758
▁thúc	-8.30273
▁duy	-8.30416
M	-8.3063
!	-8.30718
▁nghĩa	-8.30809
▁15	-8.30849
▁buổi	-8.31107
▁kéo	-8.31223
▁phối	-8.31398
▁tải	-8.3168
▁lượt	-8.31863
▁lệ	-8.32153
▁hại	-8.32469
▁độc	-8.32572
&#244;	-8.327
B	-8.33219
▁thấp	-8.33235
▁Quảng	-8.33599
C	-8.33617
▁nghiên	-8.33725
▁vui	-8.33731
ch	-8.33919
▁lâu	-8.34078
▁tỏ	-8.34496
▁mong	-8.34625
▁tuyến	-8.34651
▁Y	-8.34668
▁L	-8.34914
▁phiếu	-8.34985
▁Long	-8.35202
▁hát	-8.35271
▁Đà	-8.35366
▁Tuấn	-8.35864
▁chuyến	-8.35886
▁Đồng	-8.36063
▁loạt	-8.36241
▁lao	-8.36314
Tôi	-8.36408
▁hiểm	-8.36464
▁đỏ	-8.36525
▁tốc	-8.36672
▁khoa	-8.36718
▁thuận	-8.36928
▁hồ	-8.37277
▁luyện	-8.37521
▁thuốc	-8.37596
▁quay	-8.37883
▁Từ	-8.38052
▁khỏe	-8.38131
&#243;	-8.38219
▁Điều	-8.38251
▁ninh	-8.3844
▁âm	-8.38651
▁biên	-8.39428
▁đ	-8.39466
▁mộ	-8.39501
▁suất	-8.39512
▁đâu	-8.39915
▁xếp	-8.40359
▁Pháp	-8.4085
▁dục	-8.409
▁mại	-8.41002
▁cán	-8.41107
▁pha	-8.4148
▁nâng	-8.41526
▁đẩy	-8.41562
▁dòng	-8.41846
▁Xuân	-8.41883
▁lái	-8.42056
▁Vì	-8.42144
l	-8.42279
▁chứ	-8.42421
▁bang	-8.42796
▁nhờ	-8.42935
▁thuế	-8.43035
▁hạ	-8.4323
▁xuyên	-8.43671
▁Hiện	-8.44022
▁tỉ	-8.44263
▁hoa	-8.44336
▁viết	-8.44652
▁23	-8.44659
▁chờ	-8.44738
▁Ngoại	-8.44847
▁16	-8.44924
▁dấu	-8.4511
▁màn	-8.45159
▁G	-8.45387
A	-8.45914
▁tránh	-8.4609
▁Nha	-8.46419
▁vong	-8.46572
▁Kinh	-8.46667
▁thiện	-8.47068
▁tạm	-8.47131
L	-8.47134
▁kiếm	-8.47162
▁Âu	-8.47204
▁quán	-8.47425
▁mối	-8.47686
▁hôn	-8.47736
▁lễ	-8.47853
▁cụ	-8.47996
▁biện	-8.48125
▁18	-8.48361
▁Nhiều	-8.48688
▁thẳng	-8.48827
▁cấm	-8.48882
▁dầu	-8.4889
▁Nẵng	-8.48944
▁phóng	-8.49114
▁Do	-8.49139
▁K	-8.49187
▁toán	-8.49559
▁giai	-8.49827
▁thí	-8.50362
▁F	-8.50417
▁trì	-8.50515
▁Sở	-8.50576
▁hút	-8.50712
▁ủng	-8.50746
▁giống	-8.50758
2	-8.50837
S	-8.50996
▁Quang	-8.51234
▁lỗi	-8.51374
▁Cô	-8.51491
▁D	-8.51644
▁lệnh	-8.51707
▁mắc	-8.52116
▁Man	-8.52118
▁chỗ	-8.52136
▁tức	-8.52163
▁P	-8.52273
▁Ở	-8.52319
▁siêu	-8.53103
▁14	-8.53256
▁đau	-8.53447
▁thái	-8.53657
▁nghe	-8.54089
▁ngồi	-8.54121
▁Chúng	-8.54157
▁phù	-8.5423
▁đua	-8.54371
▁Hội	-8.5439
▁Năm	-8.54557
▁thăm	-8.54612
▁sắp	-8.54665
▁lớp	-8.54821
▁đảng	-8.55286
▁niên	-8.55358
▁bổ	-8.55418
▁vẻ	-8.55512
▁n	-8.55522
▁Linh	-8.55727
▁ngại	-8.55864
▁Họ	-8.56129
▁sẵn	-8.56324
▁ổn	-8.56751
▁Dù	-8.56924
▁cây	-8.5695
▁hạt	-8.57351
▁thưởng	-8.57774
P	-8.57803
▁ấn	-8.57844
▁21	-8.58286
▁lĩnh	-8.58403
▁cũ	-8.58431
▁Hai	-8.58546
▁mặc	-8.58743
▁Real	-8.58747
▁lương	-8.59156
▁thao	-8.59189
▁ủy	-8.59504
▁tai	-8.59516
▁thậm	-8.5963
▁lan	-8.59673
▁cựu	-8.60002
▁Ninh	-8.60046
D	-8.6021
▁chiếm	-8.6059
▁Thế	-8.606
▁đổ	-8.60621
▁rút	-8.60666
▁tầm	-8.60697
▁nhiệt	-8.60775
V	-8.60812
▁ngăn	-8.60913
▁Hồng	-8.60937
▁tòa	-8.60951
▁b	-8.61192
▁quận	-8.61335
▁khúc	-8.61399
▁Hòa	-8.61427
▁v	-8.61464
▁Ngày	-8.61547
▁cầm	-8.61573
▁thẩm	-8.61699
▁Việc	-8.61731
▁quen	-8.62059
▁tiện	-8.6207
▁nóng	-8.62246
▁món	-8.62564
▁huy	-8.62673
▁tái	-8.62895
▁khủng	-8.62907
▁trải	-8.63178
▁Hoa	-8.63231
▁cải	-8.63247
▁trao	-8.63284
▁thôi	-8.63452
▁Chỉ	-8.63528
▁uống	-8.63545
▁chắn	-8.64022
▁chỉnh	-8.64079
▁Giang	-8.64153
▁virus	-8.64182
▁cánh	-8.64277
▁13	-8.64478
▁Phương	-8.64722
▁da	-8.64726
▁thuê	-8.65028
▁môi	-8.65285
▁lục	-8.65321
▁lây	-8.65781
▁World	-8.65816
▁binh	-8.6582
▁cường	-8.66046
▁Phạm	-8.66376
K	-8.66389
▁sàng	-8.66631
&#236;	-8.66693
▁cân	-8.66879
▁Bà	-8.66937
▁phi	-8.6695
).	-8.66955
▁Kỳ	-8.67343
▁quý	-8.67629
▁hy	-8.67735
▁chẳng	-8.67864
▁suy	-8.67996
▁17	-8.6815
▁quanh	-8.68174
▁2018	-8.68196
H	-8.68229
▁sâu	-8.68351
▁City	-8.68399
▁kh	-8.6844
▁nhấn	-8.68554
N	-8.68644
▁lựa	-8.6879
▁máu	-8.68891
▁Đó	-8.68907
▁vé	-8.68983
▁đón	-8.691
▁sợ	-8.69303
▁100	-8.69388
▁vay	-8.69446
▁Đảng	-8.69626
▁may	-8.69646
▁tín	-8.69697
▁bức	-8.69828
▁nợ	-8.69843
▁suốt	-8.7016
1	-8.70439
▁Phòng	-8.7069
▁Còn	-8.70996
▁bày	-8.7109
▁coi	-8.71109
▁2020	-8.71142
▁Đến	-8.71179
▁dừng	-8.71285
▁phó	-8.7133
▁lạc	-8.71363
I	-8.71423
▁đột	-8.71479
▁chăm	-8.71576
▁nhớ	-8.71917
▁quần	-8.72087
▁cập	-8.72827
▁Hồ	-8.73009
▁thừa	-8.73395
▁ưu	-8.7343
▁can	-8.73523
▁Bệnh	-8.73613
▁22	-8.73656
▁đáp	-8.73737
▁nhẹ	-8.73871
▁Ba	-8.739
▁rời	-8.74023
▁E	-8.7431
▁kém	-8.74622
▁khám	-8.74644
▁hâm	-8.74672
▁Để	-8.7498
▁2019	-8.75274
▁trụ	-8.75379
▁Phú	-8.75414
▁Bên	-8.75626
▁miền	-8.76111
▁sút	-8.76197
▁Giám	-8.76211
b	-8.76266
▁Tân	-8.76296
▁R	-8.76402
TNO	-8.76432
▁thiệt	-8.7656
▁mưa	-8.76718
▁khắc	-8.76884
▁chóng	-8.76929
▁lẽ	-8.77036
▁nỗ	-8.7709
▁cháu	-8.77124
▁Chelsea	-8.77306
▁Cơ	-8.77602
▁hài	-8.77753
▁cú	-8.77792
▁giấy	-8.77998
▁đương	-8.78242
▁hải	-8.7839
▁đoán	-8.78469
▁giác	-8.78492
k	-8.78635
▁ma	-8.78811
▁thú	-8.78949
▁Và	-8.79019
▁hấp	-8.79192
▁phê	-8.79231
▁Tài	-8.7944
▁hiệp	-8.79857
▁trời	-8.80052
HCM	-8.80055
▁tầng	-8.8033
d	-8.80334
▁nhắc	-8.80535
▁phán	-8.8059
▁kẻ	-8.81058
▁trắng	-8.81451
▁mời	-8.8156
▁tờ	-8.81607
Chúng	-8.81652
▁HAGL	-8.81674
▁tung	-8.81686
▁dõi	-8.81803
▁quê	-8.81896
▁chấn	-8.82204
▁truy	-8.82347
▁kêu	-8.82389
▁lai	-8.8254
▁khảo	-8.82796
▁ngủ	-8.83251
3	-8.83253
▁Độ	-8.83259
▁Nguyên	-8.83332
▁tuyệt	-8.8334
▁bật	-8.83659
▁th	-8.83705
▁dữ	-8.83794
▁hãy	-8.83985
▁Tiến	-8.84099
▁thảo	-8.84182
▁La	-8.84492
▁hơi	-8.84617
&#234;	-8.8485
▁Biển	-8.8485
”.	-8.84859
▁rơi	-8.84922
▁xanh	-8.84938
▁gắng	-8.84965
▁nuôi	-8.85145
▁bánh	-8.85577
▁cha	-8.85679
▁cận	-8.85855
▁lưới	-8.8599
▁Syria	-8.86184
un	-8.86489
▁đào	-8.86811
▁sóng	-8.86965
▁mật	-8.87106
r	-8.87276
▁thỏa	-8.87429
▁lối	-8.8744
▁phúc	-8.87685
▁lược	-8.88065
▁kịp	-8.8824
▁khổ	-8.88421
▁nghề	-8.88474
▁Lâm	-8.88477
▁cắt	-8.88594
▁Arsenal	-8.88667
▁Sa	-8.88781
▁km	-8.88803
▁50	-8.88995
▁bắn	-8.89042
▁Madrid	-8.89062
▁nhu	-8.8915
▁24	-8.89236
▁Hùng	-8.89337
▁xấu	-8.89379
▁kiểu	-8.89532
▁chặn	-8.89817
▁tận	-8.90004
▁Khánh	-8.90215
▁tạp	-8.90303
▁Châu	-8.90307
▁thầy	-8.90514
▁Dũng	-8.90565
▁dưỡng	-8.90635
▁huấn	-8.90676
&	-8.90747
▁t	-8.90757
▁nổ	-8.90901
▁ích	-8.90901
▁Donald	-8.90903
▁25	-8.90956
▁)	-8.91134
▁nối	-8.91186
▁Như	-8.91193
▁Thu	-8.9126
▁mẽ	-8.91575
▁đen	-8.91695
▁Mai	-8.91705
▁dứt	-8.91933
▁ngắn	-8.91958
▁bí	-8.9209
▁nCoV	-8.92434
▁đe	-8.92684
▁ngoái	-8.92861
▁song	-8.92884
▁trú	-8.93243
▁dư	-8.93363
▁2016	-8.93971
▁dần	-8.94147
▁Cục	-8.94363
▁trích	-8.94487
▁tắc	-8.94653
▁New	-8.94667
▁I	-8.94676
▁Q	-8.94792
▁băng	-8.95039
▁Tập	-8.95273
▁cưới	-8.95306
▁ngôn	-8.95317
▁thịt	-8.95333
▁gắn	-8.95338
▁Cũ	-8.95446
▁giản	-8.95478
▁ràng	-8.95492
▁ngược	-8.95577
▁dọa	-8.95603
▁đỉnh	-8.95922
▁liệt	-8.96071
▁căng	-8.96219
▁to	-8.96347
▁niềm	-8.964
▁bối	-8.96492
▁mừng	-8.96544
E	-8.96652
▁mấy	-8.96681
O	-8.97072
▁chặt	-8.97175
▁Sự	-8.97453
▁dạng	-8.97535
&#226;	-8.97837
er	-8.97855
▁dương	-8.98016
▁lãi	-8.98025
▁lắng	-8.98044
▁sung	-8.98118
▁huống	-8.98182
▁váy	-8.98359
▁Bảo	-8.98558
▁gốc	-8.98717
▁Trang	-8.98925
▁Lý	-8.98979
▁đích	-8.99111
▁tệ	-8.99309
R	-8.99606
▁bạc	-8.9969
▁Đình	-8.998
▁chữa	-8.9983
▁ước	-8.99844
▁đợi	-8.99853
▁Quân	-8.99875
▁Thông	-8.99883
▁trăm	-9.00043
▁chụp	-9.00133
▁thoát	-9.00349
▁Liverpool	-9.00431
▁lạ	-9.00534
▁sửa	-9.0059
▁xung	-9.00711
▁sạn	-9.00748
▁đoạt	-9.00959
▁đám	-9.01057
▁thách	-9.01238
▁lẫn	-9.0138
▁thủy	-9.01388
▁tỏa	-9.01419
▁đọc	-9.01801
▁tim	-9.01997
▁súng	-9.02112
▁nửa	-9.0219
▁tù	-9.02389
▁tặng	-9.02399
4	-9.02623
▁ánh	-9.02853
x	-9.03043
▁nhật	-9.03083
▁dàng	-9.03363
▁kịch	-9.03588
▁Gia	-9.03748
▁Biden	-9.03829
▁chục	-9.03964
▁hè	-9.04144
▁miễn	-9.04162
▁Cảnh	-9.04347
in	-9.0435
▁làng	-9.04616
▁Đ	-9.0467
▁kê	-9.04702
▁X	-9.04736
▁nắm	-9.04813
▁Bạn	-9.04974
▁buồn	-9.05091
▁đòi	-9.05101
▁ương	-9.05111
▁Iran	-9.05127
v	-9.05281
▁Tết	-9.05332
▁dây	-9.05334
▁ghế	-9.05452
▁Park	-9.05467
▁Champions	-9.05509
▁tiểu	-9.05592
▁chấm	-9.05602
▁nêu	-9.05662
▁Trắng	-9.05906
▁cặp	-9.06192
▁họa	-9.06301
▁khối	-9.06469
▁hầu	-9.06734
▁giàu	-9.06792
▁cục	-9.06831
▁Hồi	-9.06939
▁Hương	-9.06953
▁Chi	-9.06965
▁chút	-9.07161
▁sông	-9.07222
▁chiếu	-9.07249
▁sóc	-9.07304
▁lá	-9.07634
▁mái	-9.07641
League	-9.07658
▁40	-9.07835
▁lạnh	-9.07894
▁hủy	-9.08431
▁Viện	-9.08449
F	-9.08451
▁Về	-9.08578
▁Ronaldo	-9.08742
▁cam	-9.08969
▁cậu	-9.09131
▁Sài	-9.09619
▁phận	-9.09759
▁gương	-9.09821
▁hạnh	-9.09915
▁Dân	-9.09943
▁Đài	-9.09963
▁thượng	-9.10029
▁video	-9.10067
▁khắp	-9.10141
▁O	-9.1039
▁xăng	-9.10398
▁khuyế	-9.10409
▁Ngay	-9.10415
▁Vinh	-9.105
▁Đội	-9.10962
▁Gòn	-9.11063
▁đợt	-9.1117
▁Huy	-9.11403
▁chở	-9.11488
▁Malaysia	-9.11531
▁Nhân	-9.11534
▁đem	-9.1169
▁cháy	-9.11784
▁mơ	-9.11823
▁Hưng	-9.11991
▁chậm	-9.12024
▁niệm	-9.12389
▁chạm	-9.1244
▁thiệu	-9.12728
▁200	-9.12805
▁h	-9.1281
▁Hàng	-9.1286
▁Trên	-9.13011
▁Washington	-9.13086
▁hẹn	-9.13199
▁đứa	-9.13273
▁thuyết	-9.13323
▁dựa	-9.13371
▁phường	-9.13557
▁Thắng	-9.13581
▁Phượng	-9.13839
▁đàm	-9.13845
▁gấp	-9.13893
▁Chiến	-9.14115
▁Hiệp	-9.14264
▁0	-9.14307
▁Vĩnh	-9.14355
▁cười	-9.14439
th	-9.1459
▁phổ	-9.1486
▁Tổ	-9.15082
▁tri	-9.15263
▁ơn	-9.15327
▁dịp	-9.15339
▁IS	-9.15381
▁mê	-9.15391
▁Ngân	-9.15522
▁Barcelona	-9.15614
▁2015	-9.15807
▁đạn	-9.15965
▁nông	-9.16014
▁2017	-9.16136
▁dáng	-9.1627
▁mã	-9.16368
▁500	-9.16499
▁tôn	-9.16535
▁Hóa	-9.16697
▁Messi	-9.16911
▁Facebook	-9.16964
▁Phan	-9.17003
▁đèn	-9.17043
▁lắm	-9.1715
6	-9.17175
▁sạch	-9.1719
▁dạy	-9.1724
▁Phong	-9.17284
▁thập	-9.17484
▁Bí	-9.17664
▁gió	-9.17697
▁Con	-9.17753
▁quảng	-9.17809
▁Phúc	-9.17811
▁Phi	-9.1792
▁ung	-9.18203
▁2014	-9.18306
▁xế	-9.18409
▁Dự	-9.18485
▁Duy	-9.18619
▁ch	-9.18648
▁kim	-9.18714
▁Nữ	-9.1883
SN	-9.19016
▁Đối	-9.19482
▁VFF	-9.19503
▁chứa	-9.19508
▁khẩn	-9.19629
▁thụ	-9.19667
▁Philippines	-9.19794
▁ngừng	-9.20207
▁khóa	-9.20333
▁nguyện	-9.20566
▁28	-9.20928
▁bão	-9.20932
▁Tiền	-9.21145
▁đỡ	-9.21472
ra	-9.21481
▁s	-9.21638
▁đeo	-9.21655
▁nghìn	-9.21703
▁bè	-9.21767
▁bùng	-9.21795
▁xong	-9.21818
▁cuốn	-9.21861
▁gỡ	-9.22177
▁Phát	-9.22182
ê	-9.22239
▁Indonesia	-9.22248
▁Ca	-9.22463
▁thiên	-9.22627
▁g	-9.22662
▁chợ	-9.22723
▁kèm	-9.22742
▁nhượng	-9.2299
▁chàng	-9.23111
X	-9.23302
▁Cả	-9.23336
▁tồn	-9.23349
▁Honda	-9.23524
▁Cụ	-9.23818
▁Loan	-9.23851
▁kính	-9.24057
▁27	-9.24195
▁thải	-9.24228
▁Hong	-9.24356
ma	-9.24543
▁thẻ	-9.24745
19	-9.24956
▁tóc	-9.24987
▁Thời	-9.25081
▁hoảng	-9.25282
▁ép	-9.25314
▁vững	-9.25472
▁Kong	-9.25629
▁rạng	-9.25754
▁rừng	-9.25858
▁xu	-9.25867
▁Thiên	-9.25879
▁hứng	-9.25975
▁Kết	-9.26028
▁đuổi	-9.26108
▁Vân	-9.2642
la	-9.2658
▁khung	-9.26653
en	-9.26686
5	-9.26896
▁thác	-9.26911
▁chối	-9.26966
▁hoàng	-9.27209
▁Cộng	-9.27213
ĐT	-9.27253
▁Jong	-9.27282
▁tuy	-9.27713
▁26	-9.27946
▁Mạnh	-9.28248
▁thở	-9.28275
▁tấm	-9.2838
▁Đoàn	-9.28736
▁nhảy	-9.28762
▁yên	-9.28785
▁đài	-9.28915
7	-9.29187
▁khấu	-9.29199
▁phức	-9.29341
▁Báo	-9.29641
▁ngang	-9.29727
▁mắn	-9.29773
▁túy	-9.29864
▁túi	-9.29898
▁nh	-9.30021
▁tiêm	-9.30043
le	-9.30084
▁bãi	-9.301
▁núi	-9.30447
▁thận	-9.30569
▁tá	-9.30638
▁đừng	-9.30672
▁sốt	-9.30756
▁vỡ	-9.30769
▁Trọng	-9.31011
▁Luật	-9.31096
▁bạo	-9.31236
▁thai	-9.31401
▁Hữu	-9.31516
Đ	-9.31559
▁hề	-9.31668
▁bom	-9.32012
▁Apple	-9.32137
▁Trưởng	-9.32274
▁Huawei	-9.32354
▁trừ	-9.32357
▁2012	-9.32358
ro	-9.32378
▁trùng	-9.32383
▁Cường	-9.32633
▁sứ	-9.32787
▁Singapore	-9.328
▁Brazil	-9.32855
el	-9.32958
▁xứ	-9.32984
▁rối	-9.33028
▁nỗi	-9.33048
▁iPhone	-9.33099
▁dắt	-9.3348
▁Trương	-9.33623
▁d	-9.33667
▁ga	-9.33911
▁Đào	-9.33949
▁Cần	-9.34033
▁hương	-9.34062
U	-9.34166
▁mai	-9.34332
▁De	-9.34464
8	-9.34637
▁rẻ	-9.34684
▁tộc	-9.35004
▁Ukraine	-9.35225
▁tán	-9.35295
▁sa	-9.35304
▁Mourinho	-9.35579
▁Du	-9.35583
▁tiếc	-9.35593
▁Toyota	-9.35617
▁liền	-9.35657
▁rượu	-9.35746
▁giọng	-9.35849
▁khiển	-9.35925
▁khích	-9.36079
▁Thứ	-9.36368
▁Games	-9.36702
▁lắp	-9.36738
▁nghèo	-9.36914
▁góc	-9.36955
▁Định	-9.37227
▁hào	-9.37266
▁Đặc	-9.37268
▁cơn	-9.37385
▁Di	-9.37444
Theo	-9.37488
▁tụ	-9.37608
▁&	-9.37691
▁Nhĩ	-9.3774
▁29	-9.37787
▁kháng	-9.37801
on	-9.37833
▁Thương	-9.37873
▁trương	-9.38196
▁nộp	-9.38424
▁Tất	-9.38445
▁Thổ	-9.39378
▁linh	-9.395
▁quà	-9.39686
▁chữ	-9.39798
▁cản	-9.399
▁duyệt	-9.39911
▁vắng	-9.40005
▁cà	-9.40361
▁Vụ	-9.40528
▁cấu	-9.40984
▁trấn	-9.41018
▁hô	-9.41277
▁kia	-9.41464
▁sàn	-9.41571
▁loạn	-9.4174
▁Lúc	-9.42019
/11	-9.42062
z	-9.42156
▁khoe	-9.42162
▁Premier	-9.42247
đ	-9.42266
▁ngầm	-9.42372
▁phú	-9.42463
▁thảm	-9.42564
▁hứa	-9.42593
▁300	-9.42622
".	-9.4268
▁Chung	-9.42773
▁Ma	-9.42822
▁vời	-9.43017
▁gói	-9.43159
▁ngàn	-9.43214
▁Toàn	-9.43281
▁kênh	-9.43558
▁Cầu	-9.43659
▁bây	-9.43917
▁Su	-9.43932
▁Hậu	-9.43982
▁hiếm	-9.43997
▁hộp	-9.44089
▁Tâm	-9.44237
▁mạch	-9.4429
ta	-9.44389
▁chào	-9.4444
▁Nghị	-9.4444
man	-9.44481
▁60	-9.44542
▁giết	-9.44598
▁cãi	-9.44632
▁huyết	-9.44704
▁Iraq	-9.44812
.000	-9.4516
▁r	-9.45582
▁dao	-9.45698
/9	-9.4576
quot	-9.4585
us	-9.46015
▁ẩn	-9.4612
/10	-9.4635
▁York	-9.46406
▁Cuộc	-9.46624
▁kiệm	-9.46636
▁Khu	-9.4671
▁viêm	-9.46737
▁Hôm	-9.46824
▁tươi	-9.46888
▁Số	-9.47069
▁Khoa	-9.47125
▁bữa	-9.4713
▁Hạ	-9.47185
▁Thường	-9.47824
▁Thượng	-9.47881
▁phỏng	-9.4791
▁lầm	-9.4793
▁The	-9.48104
▁quên	-9.48145
▁bờ	-9.48278
▁Thụy	-9.48388
▁Được	-9.48407
▁Mặc	-9.48418
▁dường	-9.48423
▁tr	-9.48426
▁Đầu	-9.48468
▁trúng	-9.48566
▁Vương	-9.4883
an	-9.48856
▁nhắn	-9.48903
▁Giá	-9.49016
▁Cùng	-9.49049
▁hẳn	-9.49073
▁tùy	-9.49086
▁đê	-9.49094
▁Thủy	-9.49118
re	-9.49413
▁xâm	-9.49424
▁thổ	-9.49493
/12	-9.498
▁chuyền	-9.49839
to	-9.49992
▁trốn	-9.50056
▁giỏi	-9.50113
▁bậc	-9.50134
▁BV	-9.50178
▁Bùi	-9.50249
▁Olympic	-9.50313
▁Thực	-9.50329
▁United	-9.50342
▁Võ	-9.50402
▁tứ	-9.5044
▁ngã	-9.50706
▁quỹ	-9.50732
▁lừa	-9.50746
▁Manchester	-9.50814
or	-9.50931
▁dám	-9.50972
▁tổn	-9.51044
▁mềm	-9.51098
▁Tư	-9.51395
▁ngũ	-9.5153
▁hồng	-9.51613
▁tả	-9.5163
▁nhiêu	-9.51754
▁cướp	-9.51859
▁chủng	-9.52022
▁vaccine	-9.52028
▁Cho	-9.52054
▁Bởi	-9.52115
▁điệp	-9.52241
▁W	-9.52285
▁vết	-9.5229
▁khen	-9.52321
▁x	-9.52459
▁dậy	-9.52591
▁Chí	-9.52729
▁GD	-9.52947
▁dụ	-9.53143
▁Phước	-9.53266
▁đắt	-9.53415
/8	-9.53522
▁Ngô	-9.53531
▁Thuận	-9.53604
▁qu	-9.53647
▁sắt	-9.53733
▁cột	-9.53811
▁nắng	-9.54104
▁đồn	-9.54137
▁thù	-9.54207
▁Lương	-9.54263
▁lợn	-9.54362
▁ngon	-9.54618
▁Nhưỡng	-9.54642
▁trừng	-9.54657
30	-9.54774
▁Cách	-9.54831
▁đậm	-9.55001
▁phẫu	-9.55048
▁2013	-9.55179
▁Em	-9.55282
▁Nghệ	-9.55388
▁hùng	-9.55393
▁thang	-9.55462
▁mãi	-9.55568
▁tân	-9.55612
▁lũ	-9.55634
na	-9.55642
▁Yên	-9.55707
▁Obama	-9.5577
▁khóc	-9.55804
▁Quyết	-9.5582
▁thầu	-9.55948
à	-9.55995
▁bồi	-9.56099
▁gà	-9.56168
▁nét	-9.56318
▁rửa	-9.56755
▁THPT	-9.56911
▁ngữ	-9.56918
do	-9.57093
▁vợt	-9.57095
▁xứng	-9.57099
▁Chị	-9.57207
▁giấu	-9.57408
▁lô	-9.5746
▁Thảo	-9.57524
▁phổi	-9.57553
▁bù	-9.5763
▁J	-9.57653
▁Tàu	-9.5766
▁cờ	-9.57816
▁Tình	-9.57855
Q	-9.57864
▁kín	-9.57893
▁chúc	-9.57985
▁tiềm	-9.58002
▁giam	-9.58004
▁Ra	-9.58244
▁thôn	-9.58439
▁ôm	-9.58453
▁già	-9.58459
ri	-9.58695
▁ro	-9.5871
▁mưu	-9.58722
▁Bayern	-9.58724
▁tảng	-9.58809
▁Hã	-9.58818
/6	-9.59025
▁trữ	-9.59153
▁DN	-9.59159
▁thăng	-9.59273
▁chốt	-9.59303
▁Qua	-9.59361
không	-9.59368
▁kiên	-9.59672
▁nhuận	-9.59773
▁ngự	-9.59836
▁CĐV	-9.60002
▁diệt	-9.60239
▁Huỳnh	-9.60613
▁ống	-9.60654
▁Giải	-9.60684
/1	-9.60883
▁Cúp	-9.60989
lo	-9.61123
▁dày	-9.6121
▁cứng	-9.61325
▁lỗ	-9.61542
▁sổ	-9.61548
▁bắc	-9.61686
▁rác	-9.61693
▁tiệc	-9.61694
▁thơ	-9.61779
▁điển	-9.6185
▁ngừa	-9.61916
▁thoải	-9.61951
▁Hán	-9.62012
▁Barca	-9.6203
TT	-9.62119
▁trông	-9.62168
▁gợi	-9.62331
▁Vào	-9.62443
▁ngọt	-9.62719
▁ĐH	-9.63039
▁đập	-9.63105
▁Tú	-9.63108
▁ngụ	-9.63567
▁giây	-9.6362
▁Kiểm	-9.63635
▁dâm	-9.63843
▁Sáng	-9.63868
▁Mỗ	-9.63911
▁đẳng	-9.63942
▁cơm	-9.64098
▁thiệp	-9.64165
▁nhũng	-9.64207
▁tốn	-9.64241
9	-9.64253
▁dàn	-9.64646
▁SEA	-9.64731
▁Tùng	-9.64853
▁mạc	-9.6489
▁ví	-9.64976
da	-9.6498
▁dị	-9.65133
▁Nhất	-9.65255
▁treo	-9.65296
▁So	-9.65322
▁Na	-9.65374
▁trưng	-9.65489
▁Biên	-9.65791
▁võ	-9.65899
▁hiến	-9.6593
▁ko	-9.66087
▁rau	-9.66114
▁!	-9.66149
▁rủi	-9.66509
▁Van	-9.66517
▁ASEAN	-9.66538
▁Cao	-9.66574
▁lọt	-9.66585
▁kg	-9.66846
▁đáo	-9.66935
▁mát	-9.6696
al	-9.67074
▁lẻ	-9.67078
▁đâm	-9.6721
▁đo	-9.67344
▁Đỗ	-9.6746
▁uy	-9.67485
▁khuôn	-9.67799
/4	-9.67861
▁hỏng	-9.67865
▁ấm	-9.679
▁Australia	-9.67917
▁Utd	-9.68008
▁điệu	-9.68225
▁Mới	-9.6825
▁trồng	-9.68561
/2	-9.68577
▁Thơ	-9.68603
▁chó	-9.68777
▁Xe	-9.68884
▁chẽ	-9.69016
▁lưng	-9.69042
▁corona	-9.69046
▁Niên	-9.69072
▁ngập	-9.69139
W	-9.69173
▁Ai	-9.69339
▁mỹ	-9.69427
▁đấy	-9.69623
▁lâm	-9.69903
▁Hoài	-9.69996
▁FIFA	-9.70007
▁bào	-9.70291
▁Al	-9.70379
▁đền	-9.70401
▁bó	-9.70411
▁in	-9.70463
as	-9.70513
▁Hợp	-9.70825
20	-9.70827
gi	-9.70856
▁phanh	-9.71007
▁?	-9.71021
▁Li	-9.71089
kg	-9.71101
▁Bác	-9.71134
▁tông	-9.71206
▁Là	-9.71249
▁90	-9.71264
▁não	-9.71508
▁tuân	-9.71756
▁che	-9.71823
▁Putin	-9.71857
▁bốn	-9.71961
▁Tottenham	-9.72109
▁thuyền	-9.72135
▁túc	-9.72233
▁Nó	-9.72398
▁VĐV	-9.72649
▁lành	-9.72669
▁Hơn	-9.72824
▁phấn	-9.72825
son	-9.7288
/5	-9.72913
▁Th	-9.72941
▁tây	-9.72968
▁3,	-9.73026
▁Bồ	-9.73047
▁tràn	-9.73072
▁hoãn	-9.73104
▁31	-9.73145
▁trục	-9.73197
▁45	-9.73203
▁Twitter	-9.73348
▁Nai	-9.73559
&#250;	-9.73573
▁va	-9.73581
▁Song	-9.73585
▁sắm	-9.73632
▁khuyên	-9.73711
▁mệt	-9.7375
ar	-9.73907
▁Argentina	-9.73986
▁sốc	-9.73997
▁ruột	-9.74008
▁Le	-9.74025
ó	-9.7418
▁tường	-9.74201
▁kho	-9.74413
▁quang	-9.74425
▁Tỉnh	-9.74427
▁khoác	-9.74542
▁Milan	-9.74547
▁chuỗi	-9.74599
▁Điện	-9.74617
▁hoang	-9.74786
▁miệng	-9.74846
▁đươ	-9.75014
▁Vậy	-9.75036
▁mũi	-9.75136
▁Juventus	-9.75142
▁Huế	-9.75222
&#227;	-9.75225
▁top	-9.7542
▁camera	-9.75438
▁Chiều	-9.75475
▁2018,	-9.75491
▁Chiếc	-9.75538
▁Reuters	-9.75685
▁thiểu	-9.75689
10	-9.75723
▁cỡ	-9.75734
▁chảy	-9.75821
▁bụng	-9.75974
▁Pa	-9.76014
▁bê	-9.76073
TP	-9.76158
▁Cuối	-9.76202
▁400	-9.76265
▁sữa	-9.7646
▁35	-9.76547
▁ngưỡng	-9.76788
▁pháo	-9.76981
▁Bài	-9.7703
▁Paris	-9.77414
▁70	-9.77433
êu	-9.77691
▁Ka	-9.77799
ha	-9.7783
▁đạp	-9.77843
ả	-9.77936
▁viễn	-9.78299
▁Giáo	-9.7835
▁Canada	-9.78359
▁nhé	-9.78613
▁TT	-9.78646
▁Giới	-9.78772
▁Hy	-9.78952
▁Chu	-9.79069
▁Hình	-9.79255
▁ph	-9.7929
▁lãng	-9.79427
▁trúc	-9.79464
▁4,	-9.79551
▁nấu	-9.79635
▁đai	-9.79667
▁Quản	-9.79694
▁làn	-9.7973
▁Trận	-9.79738
▁CP	-9.79944
▁hoá	-9.8007
▁Quỳnh	-9.80106
▁ngực	-9.80261
▁Xây	-9.80315
▁Italy	-9.80329
▁lọc	-9.80339
▁2019,	-9.80347
▁k	-9.80374
▁Bóng	-9.80398
▁giật	-9.80453
▁hưu	-9.80554
▁khoán	-9.80791
▁7,	-9.80831
▁Lưu	-9.80925
ad	-9.8102
ơ	-9.81087
▁giận	-9.8126
▁thuẫn	-9.81421
▁2011	-9.81496
▁tang	-9.8167
▁fan	-9.82045
te	-9.82226
ke	-9.82247
▁khuẩn	-9.82284
▁gạo	-9.8231
▁Nói	-9.82431
▁bốc	-9.82556
▁dâu	-9.82774
▁Truyền	-9.82831
/7	-9.8299
sa	-9.83101
▁sôi	-9.83486
▁trầm	-9.83504
▁mỏi	-9.83667
Nếu	-9.8372
trái	-9.83846
▁:	-9.83846
năm	-9.83894
▁Liga	-9.83943
▁Quy	-9.83952
▁Thống	-9.83962
▁xinh	-9.84058
▁Google	-9.84085
▁sót	-9.84085
▁buôn	-9.84095
ạ	-9.84113
▁bạch	-9.84121
▁Diễn	-9.84298
▁Hang	-9.8432
▁Hằng	-9.84323
▁Đặng	-9.84444
▁2010	-9.84521
ia	-9.84522
▁vơ	-9.84586
▁Lộc	-9.84623
▁Tấn	-9.84627
▁Lai	-9.84665
▁Thậm	-9.84679
▁lồ	-9.84709
▁Re	-9.84753
▁dính	-9.84925
ur	-9.84927
ne	-9.84932
▁trào	-9.8503
▁la	-9.85166
ti	-9.85246
▁ngợi	-9.85306
▁Quan	-9.85358
li	-9.85389
tr	-9.85428
▁clip	-9.85437
▁hối	-9.85475
▁trật	-9.85585
▁ngươ	-9.85822
▁giày	-9.85854
▁xưa	-9.85864
ir	-9.85969
▁gọn	-9.86029
-19,	-9.86197
▁Phần	-9.86255
et	-9.86436
▁hỏa	-9.86782
▁cảng	-9.86857
▁đốt	-9.86895
&#237;	-9.86906
▁phái	-9.87149
▁AFP	-9.87337
▁bền	-9.8735
▁80	-9.87447
▁ảo	-9.8749
▁Tính	-9.87509
▁trần	-9.87558
ka	-9.87626
▁David	-9.87797
ba	-9.87965
▁Tháng	-9.88012
▁Chương	-9.88056
▁ho	-9.88206
▁trưa	-9.8821
▁Đường	-9.88222
▁6,	-9.88388
il	-9.8864
▁thả	-9.8872
▁London	-9.88839
▁Rất	-9.88857
▁sánh	-9.8896
▁Ánh	-9.89038
▁Vi	-9.89091
▁My	-9.89126
▁Huyền	-9.89176
▁vinh	-9.89217
▁Lực	-9.89243
▁nề	-9.89401
▁bò	-9.89436
▁8,	-9.89756
▁vườn	-9.90054
▁tắm	-9.90101
▁đức	-9.90128
▁tĩnh	-9.90188
-2	-9.90209
▁gan	-9.90243
▁rà	-9.90262
seo	-9.90275
▁trộm	-9.9032
▁tháo	-9.90554
&#242;	-9.90587
▁rào	-9.9062
▁Đinh	-9.90628
▁bớt	-9.90793
▁cất	-9.90858
▁gi	-9.91004
▁bia	-9.91079
ối	-9.9112
▁lệch	-9.91286
▁CSGT	-9.91327
co	-9.91327
▁Tĩnh	-9.91467
▁lặng	-9.91773
is	-9.91976
vi	-9.92168
▁nhi	-9.92186
ton	-9.92191
▁Tối	-9.92285
▁muộn	-9.92343
ed	-9.92438
ò	-9.92567
▁hư	-9.92568
▁thói	-9.92618
bo	-9.92632
es	-9.92771
-1	-9.93133
▁mảnh	-9.93201
▁Hyundai	-9.93394
▁hảo	-9.93481
Hà	-9.93489
▁lùi	-9.93578
▁150	-9.936
ấy	-9.93732
▁phiến	-9.93796
▁lính	-9.93843
▁Co	-9.9396
▁khô	-9.9404
▁đà	-9.94058
▁Đề	-9.94065
▁Lãnh	-9.94222
▁trống	-9.94301
▁Ch	-9.94447
▁tật	-9.9451
▁bếp	-9.94517
▁Thật	-9.94663
▁loài	-9.94876
▁tàng	-9.94919
▁leo	-9.94941
▁Mọi	-9.94986
▁chiêu	-9.95
▁tắt	-9.95025
ô	-9.9515
▁Chưa	-9.95212
▁Ford	-9.95259
▁mùi	-9.95265
▁trạm	-9.95411
▁5,	-9.95429
giờ	-9.95457
▁2021	-9.95619
ị	-9.95635
▁trứng	-9.95765
▁mệnh	-9.95786
▁Học	-9.95884
▁đậu	-9.95904
▁đắc	-9.95944
▁ngư	-9.96157
▁Khoảng	-9.96265
▁Lần	-9.9631
▁cương	-9.96316
người	-9.9633
▁Vietnam	-9.96484
Mỹ	-9.96642
▁hồn	-9.96653
▁Thúy	-9.96823
▁Chánh	-9.96828
ỗi	-9.96947
▁John	-9.97004
▁Gi	-9.97069
▁giấc	-9.97303
▁trại	-9.97352
▁Miura	-9.97425
▁thước	-9.97654
▁Trinh	-9.97679
▁Lào	-9.97832
▁huynh	-9.97841
▁Nhóm	-9.97857
▁Hành	-9.97896
▁giường	-9.97903
der	-9.98024
NG	-9.98035
▁huyền	-9.98098
ông	-9.98213
í	-9.98276
ie	-9.98298
▁TNHH	-9.9831
▁xóa	-9.98382
▁MC	-9.98458
▁chừng	-9.98525
▁Bị	-9.98755
▁Lee	-9.98992
▁xóm	-9.99133
▁tan	-9.99356
▁Bằng	-9.99458
▁giãn	-9.99744
ol	-9.99792
▁Đa	-9.99792
▁Vàng	-9.9986
▁tựa	-9.9987
▁mực	-10.0002
▁táo	-10.0013
▁xoay	-10.0014
▁xương	-10.0036
▁lít	-10.0038
▁bám	-10.0038
▁đam	-10.0059
▁Gần	-10.0079
▁Tam	-10.0082
bi	-10.0087
f	-10.0099
▁Kh	-10.0101
ú	-10.0105
▁dọc	-10.0113
phải	-10.0115
ing	-10.012
);	-10.0123
▁cỏ	-10.0126
▁Viettel	-10.0132
▁mãn	-10.0132
▁thờ	-10.0134
▁bơi	-10.0159
▁niêm	-10.0164
▁Mo	-10.0189
▁Mi	-10.019
▁gỗ	-10.0195
▁hò	-10.0203
▁khát	-10.0204
▁Điển	-10.0207
▁mốc	-10.0221
▁đãi	-10.0225
▁Đáng	-10.0239
▁Campuchia	-10.0241
▁2020,	-10.0246
st	-10.0258
▁Sao	-10.0262
▁Trịnh	-10.0263
▁mượn	-10.0283
▁non	-10.0294
▁Ha	-10.0303
▁Hiếu	-10.0305
▁Munich	-10.0308
▁32	-10.0318
▁Phải	-10.0323
▁dạ	-10.0326
▁Bạch	-10.0329
ở	-10.0333
▁9,	-10.0337
▁Ho	-10.0349
▁GTVT	-10.0353
▁ám	-10.0359
▁Cựu	-10.0368
▁vắc	-10.0372
▁miếng	-10.0387
▁duyên	-10.0392
▁Thi	-10.0397
▁Moscow	-10.0402
▁Triệu	-10.0409
▁Game	-10.0416
▁ác	-10.0416
▁Ko	-10.042
▁mạo	-10.0448
▁lỏng	-10.0466
▁Da	-10.0472
▁of	-10.0477
▁West	-10.0482
▁Băng	-10.0485
▁trọn	-10.049
▁FC	-10.0498
ca	-10.0507
▁vả	-10.0514
▁Trà	-10.0516
▁xả	-10.0529
▁San	-10.0532
▁dội	-10.0541
▁TAND	-10.0556
▁Hệ	-10.0582
▁Joe	-10.0604
▁Neymar	-10.0605
▁Tòa	-10.0605
▁nhắm	-10.0606
▁Nhi	-10.0612
▁thê	-10.0617
de	-10.0626
id	-10.0628
▁Myanmar	-10.063
▁Nghĩa	-10.0632
▁ném	-10.0633
▁nồng	-10.0637
ụ	-10.0639
▁Israel	-10.0639
▁web	-10.0642
▁Thay	-10.0646
▁Ga	-10.065
▁khống	-10.0654
▁ơi	-10.0657
Th	-10.0661
▁euro	-10.0663
Trung	-10.0671
▁lỡ	-10.0674
▁chặng	-10.0679
at	-10.0682
▁ngạc	-10.0689
▁Riêng	-10.0699
▁Bỉ	-10.0707
50	-10.0708
Y	-10.0746
ừa	-10.0773
▁Cái	-10.0784
▁Siêu	-10.08
▁Hiền	-10.08
▁nhịp	-10.082
ce	-10.0826
▁ổ	-10.0837
0	-10.085
▁bận	-10.0853
▁Hãng	-10.0855
di	-10.0864
▁Mexico	-10.088
▁mổ	-10.089
ong	-10.0893
▁mâu	-10.0894
40	-10.0897
Các	-10.0899
▁ng	-10.0915
▁dồn	-10.0924
▁Cha	-10.0936
▁vua	-10.0938
▁phe	-10.0953
▁tròn	-10.0962
ic	-10.0974
▁chu	-10.0978
ập	-10.0987
▁Danh	-10.0994
▁Tiếp	-10.0997
▁Lo	-10.1011
ph	-10.1026
▁béo	-10.1031
▁2-1	-10.1033
▁ha	-10.1044
me	-10.1075
▁chùa	-10.108
▁Kiều	-10.1081
▁đỗ	-10.11
▁nút	-10.1106
▁ráp	-10.1121
▁rắn	-10.1126
▁Ro	-10.1133
▁Cà	-10.1135
/2019	-10.1138
▁chê	-10.1143
▁MV	-10.1143
▁phu	-10.1144
▁show	-10.1146
▁cốt	-10.1147
▁thùng	-10.1151
▁Viên	-10.1155
▁Atletico	-10.1161
▁co	-10.1162
▁2-0	-10.1163
▁2008	-10.1178
mi	-10.118
▁36	-10.1195
▁Yến	-10.1203
ệ	-10.1204
▁Thọ	-10.1208
▁giảng	-10.121
▁bá	-10.1213
▁u	-10.1225
é	-10.1227
▁Clinton	-10.1231
▁Lam	-10.1234
▁Go	-10.1234
▁Hoàn	-10.1239
ư	-10.1246
▁lứa	-10.1252
▁săn	-10.126
▁Tuyên	-10.1262
▁online	-10.1268
▁vẹn	-10.1273
▁mm	-10.1278
be	-10.1278
▁ghép	-10.1279
▁Z	-10.1283
▁Samsung	-10.1287
za	-10.1289
▁PSG	-10.1291
▁cẩn	-10.1293
Anh	-10.1317
▁Kiên	-10.1323
▁dốc	-10.1327
▁nàng	-10.1339
▁nhàng	-10.1342
▁triệt	-10.1349
ất	-10.1368
▁Quý	-10.1375
▁trà	-10.1382
▁dọn	-10.1388
▁lơ	-10.1397
▁Thể	-10.1405
▁hẹp	-10.1428
it	-10.1434
▁hiếp	-10.1439
▁hầm	-10.1439
▁Quá	-10.1447
▁cúp	-10.1455
▁Tr	-10.1455
▁tàn	-10.1464
▁Nên	-10.1465
▁de	-10.1472
▁Đăng	-10.1476
▁heo	-10.1488
▁dập	-10.1494
▁10,	-10.1495
▁hung	-10.1501
▁Ly	-10.1503
wa	-10.1505
▁600	-10.1519
▁Giao	-10.152
▁tách	-10.1532
▁dinh	-10.1536
▁Mike	-10.1539
ine	-10.1548
Đây	-10.1555
▁nhạy	-10.1556
▁e	-10.1557
▁khứ	-10.1573
▁thép	-10.1573
▁bế	-10.1576
▁PV	-10.1576
▁Đã	-10.1586
▁Giờ	-10.1588
▁chìm	-10.1595
▁Vợ	-10.16
▁Trị	-10.1604
▁dược	-10.161
▁thô	-10.1627
hẳng	-10.163
▁Mặt	-10.1631
ul	-10.1632
▁Gaal	-10.1634
â	-10.1641
ỏ	-10.1648
iên	-10.1651
▁James	-10.1662
▁trọ	-10.1663
áo	-10.1665
▁Ar	-10.1665
▁Sinh	-10.1667
nd	-10.1668
▁Thư	-10.1681
▁El	-10.1694
▁ngộ	-10.1698
▁Lợi	-10.1705
▁Dịch	-10.1709
Người	-10.1711
▁khuyết	-10.1711
▁nhầm	-10.1712
▁hoan	-10.1739
▁dã	-10.1746
ắt	-10.1752
▁gánh	-10.1759
▁su	-10.176
▁2017,	-10.1792
▁lạm	-10.1801
có	-10.1808
▁hạm	-10.1816
ì	-10.1831
▁Trí	-10.1849
▁tồi	-10.1856
▁Pro	-10.1856
▁AFF	-10.1865
▁vươn	-10.1875
▁Đạo	-10.1889
▁Tiểu	-10.189
▁trôi	-10.1911
mo	-10.1912
▁lấn	-10.1913
▁mét	-10.1924
▁Mercedes	-10.1926
▁50%	-10.1934
▁rãi	-10.1936
▁tôm	-10.1948
▁ẩm	-10.1956
▁khâu	-10.1962
chi	-10.1966
▁34	-10.1969
▁đâ	-10.1972
▁Bo	-10.1976
▁LMHT	-10.1986
▁lãm	-10.1986
▁nhánh	-10.1994
▁dò	-10.2001
ăn	-10.2007
▁cống	-10.2027
3%	-10.2041
km	-10.2062
J	-10.2066
▁Cổ	-10.2076
▁cổng	-10.2078
8%	-10.2083
▁bề	-10.2089
▁Ri	-10.2104
▁vất	-10.2105
▁2016,	-10.2107
The	-10.211
▁vải	-10.2111
▁thơm	-10.2122
▁chinh	-10.2122
▁(20	-10.2122
▁hổ	-10.2137
▁lận	-10.214
Những	-10.2153
▁bọn	-10.2156
▁Thịnh	-10.216
os	-10.216
▁cưỡng	-10.2161
▁vướng	-10.2192
▁Xin	-10.2193
60	-10.2195
▁ái	-10.22
ya	-10.2224
▁Kể	-10.2226
▁giáp	-10.2231
om	-10.2239
▁TS	-10.2245
▁say	-10.2254
▁cụm	-10.2261
▁đựng	-10.2262
▁Dung	-10.2268
▁Phim	-10.2274
pe	-10.2274
▁Nhìn	-10.2275
▁Inter	-10.2284
lu	-10.2291
▁taxi	-10.2295
▁Làm	-10.2307
6%	-10.231
▁Top	-10.231
▁11,	-10.231
▁Động	-10.2311
▁Doanh	-10.2319
▁vội	-10.2321
▁Cát	-10.2324
ley	-10.2325
▁đòn	-10.233
▁thự	-10.2332
▁kẹt	-10.2333
▁Nghiên	-10.2339
▁chín	-10.2358
▁vĩ	-10.2364
4%	-10.2375
▁al	-10.2389
7%	-10.2395
▁chẩn	-10.2398
ết	-10.2411
ù	-10.2412
Đừng	-10.2416
ard	-10.2421
▁Tương	-10.2424
▁Tô	-10.2425
▁p	-10.2436
ly	-10.2437
▁truyện	-10.2451
▁đụng	-10.2466
▁ưa	-10.2478
▁nhãn	-10.2478
▁Mau	-10.249
▁tha	-10.2507
ter	-10.2521
45	-10.2526
▁mạn	-10.2527
Không	-10.253
▁Guardiola	-10.2533
▁yết	-10.2534
▁California	-10.2534
ẽ	-10.2538
▁tu	-10.2548
▁canh	-10.255
▁cát	-10.2556
ga	-10.2557
▁Paul	-10.2576
Khi	-10.2588
▁Đan	-10.2592
▁smartphone	-10.2596
▁liều	-10.2597
ngày	-10.26
ắc	-10.26
▁II	-10.2601
▁HĐXX	-10.2606
▁kiêm	-10.2614
▁Câu	-10.2622
▁Lệ	-10.2625
ak	-10.2626
em	-10.2627
một	-10.2628
▁Vị	-10.2633
▁1-0	-10.2643
▁cắp	-10.2643
▁than	-10.2653
▁Nhờ	-10.2675
▁33	-10.2683
▁bến	-10.2703
ve	-10.2703
▁vẽ	-10.2713
▁Bấ	-10.2714
▁nhẫn	-10.2715
▁mì	-10.2727
▁800	-10.2736
▁bọc	-10.2736
VN	-10.2739
5%	-10.2755
▁Cẩm	-10.2773
▁Đàm	-10.2774
▁1-1	-10.2782
▁Tử	-10.2793
▁bi	-10.2794
▁BMW	-10.2795
▁gián	-10.2802
ina	-10.2804
▁Kế	-10.2819
▁củng	-10.282
▁Thùy	-10.2825
ko	-10.2828
▁trùm	-10.2843
▁khiếu	-10.2855
tháng	-10.2856
sh	-10.287
ho	-10.288
▁Tokyo	-10.2887
▁răng	-10.289
▁Điểm	-10.2892
ổ	-10.2921
▁Video	-10.2922
▁Euro	-10.2922
▁gay	-10.2924
▁700	-10.2936
▁Ja	-10.2938
theo	-10.294
▁Airlines	-10.2942
▁48	-10.295
▁ốc	-10.2955
▁hỗn	-10.2962
ợ	-10.2968
no	-10.2977
▁Mẹ	-10.2982
▁thổi	-10.2991
▁Mazda	-10.2999
▁Bi	-10.3
▁SUV	-10.3008
▁mù	-10.3012
▁Tháp	-10.3015
ry	-10.3016
▁chán	-10.302
1%	-10.303
▁nhì	-10.3035
▁Ru	-10.3036
▁Gu	-10.3045
▁Mar	-10.306
▁Mùa	-10.3061
23	-10.3062
▁Jose	-10.3075
▁Wenger	-10.3078
▁Ham	-10.3079
▁Galaxy	-10.3082
▁hi	-10.3082
▁Đất	-10.309
▁Bale	-10.3095
▁đùa	-10.3099
▁xuân	-10.3117
Tr	-10.3117
▁bụi	-10.3122
Quỷ	-10.3124
▁St	-10.3124
▁hụt	-10.3132
ủ	-10.3137
IS	-10.3138
99	-10.3144
▁trộn	-10.3149
▁Dortmund	-10.3155
▁Seoul	-10.3172
▁Nước	-10.3175
▁vang	-10.3188
ặp	-10.3189
▁mảng	-10.3192
▁dĩ	-10.3193
land	-10.3201
Có	-10.3203
▁bỏng	-10.3212
ov	-10.3224
▁vỏ	-10.3226
▁SLNA	-10.3227
▁Chuyên	-10.324
con	-10.324
▁tủ	-10.3243
▁lông	-10.3243
▁ngơi	-10.3247
▁1,5	-10.3249
▁WHO	-10.3255
▁Trái	-10.326
▁Mobile	-10.328
00	-10.3287
▁gắt	-10.3288
▁In	-10.3289
▁hàm	-10.3296
▁ngắm	-10.3298
w	-10.3304
▁38	-10.3313
2%	-10.3318
ố	-10.3326
▁Mong	-10.3328
▁vương	-10.3342
▁lang	-10.3356
▁chênh	-10.3364
▁Mark	-10.3371
▁ven	-10.3396
▁Sĩ	-10.3396
▁cua	-10.3399
ền	-10.34
▁chăn	-10.3411
/2017	-10.3414
▁Vy	-10.3419
▁sơn	-10.342
▁đới	-10.3422
▁vây	-10.3424
ran	-10.3432
▁Tuyển	-10.3438
▁To	-10.3441
▁hằng	-10.3443
▁CH	-10.3445
▁rạp	-10.3459
▁dỡ	-10.347
ow	-10.347
▁TN	-10.3474
▁khéo	-10.3483
▁100%	-10.3495
▁Xô	-10.3504
▁hé	-10.3522
80	-10.3528
▁lật	-10.3566
▁BS	-10.3573
▁Bến	-10.3581
▁BN	-10.3584
▁câ	-10.3594
▁cay	-10.3599
/3	-10.36
Bộ	-10.3612
▁đầm	-10.3635
▁Tuần	-10.3638
▁CSĐT	-10.3638
▁12,	-10.3643
lan	-10.3644
▁bột	-10.3647
▁rũ	-10.3659
▁37	-10.3667
▁khoảnh	-10.3667
▁Michael	-10.3669
▁Old	-10.3675
▁TikTok	-10.368
ge	-10.3681
ến	-10.3686
so	-10.3689
▁gối	-10.3699
/2018	-10.371
▁Tu	-10.3718
▁nhựa	-10.3722
ki	-10.3725
▁sụt	-10.3726
▁nướng	-10.373
':	-10.3733
▁buýt	-10.3733
▁Serie	-10.3739
▁Kông	-10.374
Trong	-10.3743
▁Lễ	-10.3746
▁Ni	-10.3752
9%	-10.3757
pa	-10.3768
▁rỡ	-10.3769
ái	-10.377
▁Bố	-10.3782
▁tiê	-10.3794
▁lộn	-10.3799
lin	-10.3807
▁lò	-10.3807
%	-10.3816
ji	-10.3824
▁HCV	-10.3827
▁Ta	-10.3832
▁trượt	-10.3848
▁thắt	-10.3853
▁EU	-10.3856
▁mến	-10.3862
▁Lịch	-10.3862
▁1-2	-10.3867
▁Chia	-10.3868
▁muối	-10.3869
▁móc	-10.387
▁HĐND	-10.3887
kh	-10.3892
▁khôi	-10.3898
▁Quả	-10.3899
▁Đúng	-10.3904
▁mầm	-10.3922
▁nhâ	-10.3926
▁mi	-10.3929
70	-10.3931
▁thoái	-10.3949
ung	-10.395
▁chém	-10.3964
▁CEO	-10.3975
▁nở	-10.3978
▁2015,	-10.3984
▁Be	-10.3996
▁ngào	-10.3997
▁ôtô	-10.4008
▁Nhung	-10.402
▁Bàn	-10.4027
▁USS	-10.4034
hi	-10.4049
▁rực	-10.4056
▁Thiết	-10.406
▁cự	-10.406
▁2014,	-10.4066
▁Địa	-10.4074
▁a	-10.4097
▁Tự	-10.41
▁nhở	-10.4101
▁Cristiano	-10.4107
▁10%	-10.412
▁quét	-10.4129
▁nhạt	-10.4152
▁đắp	-10.4153
▁Lao	-10.416
▁đẻ	-10.4161
▁Suarez	-10.4166
▁im	-10.4181
▁lở	-10.4181
▁Đắk	-10.4206
▁Se	-10.421
-3	-10.4213
▁oan	-10.4214
▁hoài	-10.4215
▁TH	-10.422
▁Mức	-10.4228
▁Nhận	-10.4233
lượng	-10.4235
▁(1	-10.4242
▁chua	-10.4242
ck	-10.4243
▁lăn	-10.4256
▁Hu	-10.4263
Ch	-10.4278
-20	-10.4278
▁Mình	-10.4288
▁loa	-10.4292
▁UAE	-10.4297
▁sáu	-10.4299
▁tết	-10.4314
▁lội	-10.4314
▁đĩa	-10.4324
▁thủng	-10.4334
▁xách	-10.4345
▁vâ	-10.4349
▁lôi	-10.4357
▁dối	-10.4363
▁Dướ	-10.437
▁Ph	-10.4375
▁Pi	-10.4378
▁&#244;	-10.4383
▁Harry	-10.4385
MT	-10.4386
▁the	-10.4389
át	-10.4396
▁Thiếu	-10.4416
▁Trafford	-10.4422
▁Đô	-10.4426
ế	-10.4429
▁lấp	-10.4436
▁39	-10.4439
▁quyến	-10.446
▁pin	-10.4465
▁xạ	-10.448
▁tiệm	-10.4499
▁Nông	-10.4509
▁PC	-10.451
▁55	-10.4514
õ	-10.4522
▁cài	-10.4525
va	-10.4526
▁Europa	-10.455
▁trội	-10.4565
▁He	-10.4579
fa	-10.4581
▁Nghi	-10.4589
è	-10.4594
▁Air	-10.4596
j	-10.4605
▁vê	-10.4614
▁ức	-10.4616
▁Diễm	-10.4619
▁Leicester	-10.4619
▁Tom	-10.4619
▁Thừa	-10.4624
út	-10.464
▁Thiện	-10.4644
ah	-10.4647
si	-10.4658
▁Ngôi	-10.4668
▁Chúc	-10.4669
▁mờ	-10.4675
-19.	-10.4685
▁ạ	-10.4687
▁khoẻ	-10.469
▁Hạnh	-10.4691
su	-10.4693
▁FA	-10.4715
▁men	-10.4722
▁HĐQT	-10.4725
um	-10.4729
ian	-10.4742
▁Alibaba	-10.4748
▁bấm	-10.4754
▁rắc	-10.4765
ja	-10.4768
▁hước	-10.4777
▁Ben	-10.4777
▁gục	-10.478
▁hoành	-10.4782
▁lăng	-10.4788
go	-10.4789
▁Cảm	-10.4791
▁nhỉ	-10.4791
▁bát	-10.4793
-4	-10.4802
▁Mẫu	-10.4816
▁thềm	-10.4832
▁Tham	-10.4835
▁san	-10.4837
▁đôla	-10.4837
▁hoà	-10.4841
▁quãng	-10.4843
ân	-10.4851
21	-10.4856
▁rao	-10.4861
▁nghiện	-10.4879
▁tráng	-10.488
▁phun	-10.488
▁mỏ	-10.4883
fe	-10.4887
ru	-10.489
▁GDP	-10.4896
▁ơ	-10.4898
▁Po	-10.4899
▁Tỷ	-10.49
▁ngột	-10.4902
▁Rooney	-10.4903
ốt	-10.4903
Một	-10.4913
▁dịu	-10.4919
-35	-10.4921
ật	-10.4929
▁Khách	-10.4931
▁lưỡng	-10.4948
▁Hầu	-10.495
▁nảy	-10.4955
▁Ví	-10.4961
▁Liêm	-10.4963
▁Lu	-10.4966
ster	-10.4987
▁đúp	-10.4988
ou	-10.4992
▁hiê	-10.4997
▁nới	-10.5001
ương	-10.5005
âu	-10.501
▁Ng	-10.501
▁Cứ	-10.5016
▁hở	-10.5022
am	-10.5023
▁120	-10.5023
▁Hi	-10.5024
▁Ki	-10.5033
▁Lập	-10.504
▁đuôi	-10.5056
▁Alex	-10.5061
▁Internet	-10.5065
▁Zidane	-10.5077
▁mỡ	-10.5083
▁Ngãi	-10.5093
ai	-10.5094
/2019,	-10.5096
▁khử	-10.5111
15	-10.5134
▁VietNamNet	-10.5139
▁Than	-10.5142
▁hôi	-10.5145
▁Oscar	-10.515
▁gã	-10.5152
gh	-10.516
▁Cận	-10.5163
vo	-10.5166
90	-10.5175
▁Đơn	-10.5175
▁chai	-10.5179
▁khoang	-10.518
khoảng	-10.519
▁Me	-10.5191
▁đứt	-10.5192
▁EURO	-10.5204
▁hoại	-10.5208
han	-10.5211
▁vọt	-10.5217
▁Bước	-10.522
▁trinh	-10.5222
▁Nh	-10.5237
▁hãi	-10.5237
se	-10.5239
65	-10.5247
▁đành	-10.5257
▁Robert	-10.526
▁đính	-10.5262
▁Trả	-10.5274
shi	-10.5279
▁thấu	-10.5284
▁Everton	-10.5291
▁Bitcoin	-10.5295
▁Sang	-10.5298
▁ngọn	-10.5299
▁inch	-10.5302
po	-10.5316
▁NH	-10.532
▁2009	-10.5321
▁chật	-10.5334
▁tuệ	-10.5337
&#249;	-10.5345
out	-10.5347
▁Sport	-10.5347
ron	-10.5358
▁cồn	-10.5374
▁Suzuki	-10.5379
▁Yamaha	-10.5383
▁tẩy	-10.5387
,...	-10.5391
ỉ	-10.5397
▁2007	-10.5414
▁nhiê	-10.5417
▁Đồ	-10.5418
▁Đạt	-10.5419
off	-10.5422
▁Vấn	-10.5422
op	-10.5428
▁Pu	-10.5436
▁nhí	-10.5436
ok	-10.5438
▁Bá	-10.5445
▁khói	-10.5446
▁mẻ	-10.5449
▁bar	-10.5462
▁YouTube	-10.5467
▁Đêm	-10.5472
▁tị	-10.5472
▁khép	-10.5476
▁Đi	-10.5481
▁tê	-10.5486
ốc	-10.5489
▁hang	-10.5494
ick	-10.5494
▁chuộng	-10.5497
▁thợ	-10.5503
▁AFC	-10.551
12	-10.5511
XH	-10.5516
▁May	-10.5526
▁múa	-10.5528
ts	-10.5541
▁chuột	-10.5548
▁Phí	-10.5555
âm	-10.5559
▁250	-10.5564
▁AC	-10.5571
▁eo	-10.5579
▁Car	-10.5582
▁3-0	-10.5605
▁vã	-10.5606
▁son	-10.561
ee	-10.5615
▁dở	-10.5618
ấm	-10.5637
▁Martin	-10.5643
▁ấp	-10.5643
▁cai	-10.5647
▁trễ	-10.5652
/2018,	-10.5654
▁Tạ	-10.5659
95	-10.5677
ần	-10.568
▁điê	-10.569
▁()	-10.5701
ỷ	-10.5707
▁20%	-10.5723
pi	-10.5725
&#233;	-10.5738
▁chip	-10.5756
▁kì	-10.5768
▁ân	-10.577
▁Grand	-10.577
▁Chris	-10.5773
▁Phiên	-10.5778
▁Khả	-10.5781
▁lốp	-10.5782
▁Nhơn	-10.5783
ang	-10.5787
▁mồ	-10.5787
▁luân	-10.5805
▁củ	-10.5809
ếm	-10.5817
▁mây	-10.5819
▁sỹ	-10.5821
▁Tín	-10.5824
▁Son	-10.5825
▁Maria	-10.5831
▁xưởng	-10.5834
▁Lionel	-10.5838
▁ti	-10.5842
▁AS	-10.5849
▁2006	-10.5849
▁bảy	-10.5856
▁Jo	-10.5856
ử	-10.5858
▁nát	-10.5858
▁Mitsubishi	-10.5865
▁Si	-10.5867
ự	-10.5868
▁bơm	-10.5875
▁uỷ	-10.5879
▁Costa	-10.5879
▁rỉ	-10.5879
▁dời	-10.5879
▁mặn	-10.5888
▁Jack	-10.5892
▁Tuyết	-10.5897
▁30%	-10.5902
▁Hay	-10.5907
▁chăng	-10.5911
▁kem	-10.5914
▁Klopp	-10.5918
▁thuần	-10.5921
ễ	-10.5921
TS	-10.5935
▁Abe	-10.5962
▁Phật	-10.598
25	-10.5983
▁nha	-10.5985
75	-10.5991
▁Roma	-10.6001
▁(2	-10.6011
▁Grab	-10.6012
ner	-10.6018
▁46	-10.6021
▁biê	-10.6022
▁đớn	-10.6025
▁Thăng	-10.6039
-5	-10.604
▁nhường	-10.6071
by	-10.6072
▁kiềm	-10.6074
▁Pogba	-10.6079
▁Thạch	-10.608
▁VPF	-10.6104
▁2000	-10.612
ây	-10.6121
▁thâ	-10.6124
á	-10.6124
▁Dầu	-10.613
▁Máy	-10.6137
▁dạo	-10.6138
▁Thần	-10.6141
▁dâng	-10.6142
▁75	-10.6151
▁xà	-10.6155
▁lậu	-10.6156
▁nhan	-10.6159
▁chả	-10.6165
▁VTV	-10.6168
Họ	-10.617
▁Chinh	-10.6176
▁George	-10.6178
▁rể	-10.6179
từ	-10.6187
uổi	-10.6197
▁bông	-10.62
ầy	-10.6206
▁Qu	-10.6213
▁lặp	-10.6223
▁Phụ	-10.6227
▁cậy	-10.6228
▁nhậu	-10.6229
▁Căn	-10.6232
▁QH	-10.6235
ôn	-10.6237
▁UB	-10.6243
▁khơi	-10.6251
ời	-10.6259
▁xoắn	-10.627
▁Cai	-10.6272
▁nụ	-10.6277
▁mỏng	-10.6279
▁Quyền	-10.6289
▁website	-10.6293
ồn	-10.6298
ent	-10.63
▁rộn	-10.63
▁Pep	-10.6306
▁khoan	-10.6309
▁Tăng	-10.6311
▁Ku	-10.6314
per	-10.6324
▁cạn	-10.6324
▁Pompeo	-10.6325
ler	-10.6333
▁Quỹ	-10.6343
▁gãy	-10.6345
▁tím	-10.635
▁Bu	-10.6351
▁Trao	-10.6353
▁soạn	-10.6355
ửa	-10.6359
▁trươ	-10.636
▁rèn	-10.6371
▁Trấn	-10.6372
▁lồng	-10.638
ọ	-10.6382
▁mộng	-10.6383
▁ván	-10.6401
▁lão	-10.6405
▁2013,	-10.6419
▁Nhã	-10.6423
Việc	-10.6431
▁phô	-10.6434
▁nại	-10.6436
▁Florida	-10.6441
▁hot	-10.6452
▁ngưng	-10.6454
he	-10.6455
▁Giấy	-10.6456
ấp	-10.6458
▁Qatar	-10.646
▁email	-10.6474
▁No	-10.6487
▁Tri	-10.6498
min	-10.6498
▁65	-10.6503
▁Thấ	-10.6509
▁à	-10.6509
ã	-10.6526
▁Ô	-10.6533
ut	-10.6539
▁43	-10.6542
▁côn	-10.6547
▁Vũng	-10.6551
▁Thạnh	-10.6554
▁ồn	-10.6561
▁Đôi	-10.6563
ể	-10.6564
bu	-10.6573
les	-10.6575
▁VCK	-10.6577
▁giơ	-10.6579
dy	-10.6588
▁mũ	-10.6588
17	-10.6589
▁thắn	-10.6589
Z	-10.6592
ẻ	-10.6603
▁Venezuela	-10.6606
▁thoáng	-10.6606
▁lùng	-10.6606
▁bẩn	-10.6611
▁phiền	-10.6613
▁mốt	-10.6614
▁Jordan	-10.6615
▁Hollywood	-10.6625
▁Khang	-10.6628
▁CR	-10.6628
▁Yu	-10.6634
▁Kia	-10.6645
▁lường	-10.667
2,	-10.6679
▁Thêm	-10.6687
▁chay	-10.6689
▁Tường	-10.6691
▁tống	-10.6699
▁Sỹ	-10.6731
▁thoảng	-10.6732
▁Bill	-10.6736
▁42	-10.6738
▁sạt	-10.675
18	-10.676
gan	-10.6761
▁Kiếm	-10.6774
▁xô	-10.6775
▁nô	-10.6777
▁bút	-10.6781
ek	-10.6788
▁xi	-10.6802
▁cuồng	-10.6808
ề	-10.6809
▁sô	-10.6811
▁hiển	-10.6817
▁Uyên	-10.6822
▁Chân	-10.6827
▁Cố	-10.6829
▁hòn	-10.6832
▁tiễn	-10.6842
▁Chợ	-10.6844
▁bỗng	-10.6846
▁liveshow	-10.6846
▁cúm	-10.6849
-0	-10.6851
▁(19	-10.6856
▁rẽ	-10.6862
/2016	-10.6875
ev	-10.688
ker	-10.6881
ắp	-10.6882
our	-10.6883
▁Bar	-10.6884
▁Asian	-10.6889
▁Xuất	-10.689
▁Tin	-10.6891
▁1990	-10.6894
▁lu	-10.6904
▁3-1	-10.6909
▁manh	-10.6914
▁Han	-10.6921
▁Tre	-10.6928
▁dán	-10.6936
▁rủ	-10.6939
▁container	-10.6944
tion	-10.6953
▁tụng	-10.6959
▁khao	-10.697
55	-10.697
▁Sam	-10.6974
▁van	-10.6975
▁Bây	-10.6975
▁2022	-10.6976
▁Bầu	-10.6976
▁Cập	-10.6986
▁kiệt	-10.6988
▁f	-10.7
xin	-10.7009
▁Corona	-10.7028
▁TQ	-10.7028
▁tháp	-10.7028
ver	-10.7032
▁lui	-10.7034
▁gũi	-10.7042
▁Hiển	-10.7048
ac	-10.7049
▁thầm	-10.7053
▁Trăng	-10.7073
▁Bé	-10.7073
▁hận	-10.7077
▁tour	-10.7082
▁xưng	-10.7087
▁xao	-10.7091
▁News	-10.7093
49	-10.7113
TV	-10.7121
▁ngặt	-10.7122
▁dẹp	-10.7127
▁44	-10.7132
▁bạ	-10.7132
▁răn	-10.7144
tin	-10.7171
▁thâm	-10.7181
mon	-10.7186
▁Xuyên	-10.7188
▁Lạt	-10.7191
▁cắm	-10.7209
▁Ibrahimovic	-10.7213
nam	-10.7218
▁Bích	-10.7221
▁xẻ	-10.7223
▁Cảng	-10.7238
q	-10.724
▁51	-10.7243
Ông	-10.7247
men	-10.7247
ex	-10.7252
▁Chắc	-10.7252
▁đoan	-10.7258
▁vóc	-10.7261
▁Tôn	-10.7262
▁Daniel	-10.7265
▁(4	-10.7266
▁Mã	-10.7281
/2014	-10.7283
ion	-10.7284
ảnh	-10.7298
▁BHXH	-10.7299
▁KH	-10.7303
ấu	-10.7303
ab	-10.7307
▁lúa	-10.7307
▁Kiến	-10.7313
▁Diego	-10.7314
▁Tới	-10.7323
che	-10.7329
▁gom	-10.7329
▁tùng	-10.7336
13	-10.7353
▁giò	-10.7356
▁Chuyện	-10.7357
▁Nguồn	-10.7359
▁Tác	-10.7359
▁tần	-10.7363
▁sụp	-10.7365
▁mèo	-10.7373
▁Mục	-10.7376
▁Vòng	-10.7382
▁léo	-10.7385
ớ	-10.7387
▁điên	-10.7404
▁Tên	-10.7411
▁sợi	-10.7426
▁đấm	-10.7434
▁Wi	-10.7436
est	-10.7447
35	-10.7454
▁nàn	-10.7454
▁COVID	-10.7458
▁nghiêng	-10.7461
▁Giáng	-10.7467
▁cởi	-10.7473
one	-10.7475
▁nã	-10.7475
▁King	-10.748
▁Sức	-10.7497
▁khe	-10.7503
▁chửi	-10.7509
▁cong	-10.7512
▁41	-10.7512
wi	-10.7523
▁bô	-10.7555
▁Bạc	-10.7582
▁Duyên	-10.7584
▁tước	-10.7589
▁lề	-10.7594
▁rò	-10.76
ă	-10.76
▁Lạp	-10.761
▁khoáng	-10.7612
ell	-10.7613
ác	-10.7636
▁má	-10.7641
CP	-10.7642
▁47	-10.7642
▁xỉ	-10.7646
▁Vladimir	-10.7651
▁Khắc	-10.7657
▁Sun	-10.7681
▁SARS	-10.7698
▁Cam	-10.7703
▁Moon	-10.7705
▁mòn	-10.771
▁trân	-10.7714
ũ	-10.7716
▁ốm	-10.7725
▁Cương	-10.7725
ber	-10.7726
▁Liêu	-10.7726
▁Los	-10.7727
anh	-10.7727
▁xích	-10.7732
▁ghé	-10.7736
▁Quế	-10.7736
ven	-10.7739
zi	-10.774
▁đắn	-10.775
▁trắc	-10.7753
▁còi	-10.7753
ăng	-10.7761
NH	-10.7762
